{
	"stco_reemploi_popfringues.descr" : "Dans une boutique d'environ 20 mètres carrés, vous trouverez des vêtements, livres, jouets, vaisselle.",
	"stco_reemploi_solidarimeuble.descr" : "Vous ne savez que faire de vos meubles, vos appareils, de vos nécessaires ménager ou de vos livres qui méritent une seconde vie, pensez à en faire don, et ainsi vous pourrez apporter une aide précieuse aux plus déshérités.<br/>Dépôt des dons : Les mardi et jeudi de 9h30 à 12h et de 13h30 à 17h, Le vendredi de 9h30 à 12h et 13h30 à 15h30",
	"stco_reemploi_spopaffaires.descr" : "Vêtements, petits mobiliers, livres, jouets, vaisselle, bibelots.",
	"stco_reemploi_transformeurs.descr" : "Nous récupérons les vélos. Ils sont démontés et réparés.<br/><br/>Nous sommes ouverts également pour la réparation d'objets de la maison, tels que : mobiliers, ustensiles, jouets, petites réparations électriques (fil, interrupteur, douille...), éléments de décoration...<br/><br/>. ATTENTION, nous ne pouvons garantir la réussite des réparations, mais nous essaierons d'identifier la panne et de vous proposer une solution économique.<BR/>Objets récupérés : vélos entiers, pièces détachées fonctionnelles, accessoires, équipements",
	"stco_reemploi_velocampus.descr" : "Vélocampus est une association qui anime des ateliers participatifs et solidaires qui visent à fournir aux participants une certaine autonomie à l'entretien et la réparation de leur vélo. C'est ce qu'on appelle la vélonomie ! Ils permettent de nombreux échanges et une pratique pour acquérir, appliquer et aussi transmettre des savoir-faire dans ce domaine.<br/>Nous récupérons tous types de vélos, dans tous les états, pour leur offrir une seconde vie.<BR/>Objets récupérés : vélos,pièces,carcasses",
	"stco_reemploi_dechetpaimboeuf.descr" : "Certains déchets ne sont pas acceptés en déchèteries : ordures ménagères et tri sélectif, pneumatiques (sauf pneumatiques vélo), bouteilles de gaz, extincteurs, déchets explosifs ou radioactifs, cadavres d’animaux ou déchets anatomiques, médicaments, déchets hospitaliers, bâches agricoles, souches d’arbres, épaves de véhicules à moteur…",
	"stco_reemploi_retzemploi_saintepaz.descr" : "Collecte, revente à petit prix de ce qui est récupérable, tri en vue de recyclage : vaisselle, jouets, livres, disques, électroménager en état de fonctionnement, outils, vêtements, chaussures, bibelots, meubles...<br/><br/>Permances sur Déchèterie du Pont-Béranger",
	"stco_reemploi_retzemploi_lepelerin.descr" : "Collecte, revente à petit prix de ce qui est récupérable, tri en vue de recyclage : vaisselle, jouets, livres, disques, électroménager en état de fonctionnement, outils, vêtements, chaussures, bibelots, meubles...<br/><br/>Permanences sur Déchèterie du Pont-Béranger",
	"stco_reemploi_retzemploi_lebreil.descr" : "Collecte, revente à petit prix de ce qui est récupérable, tri en vue de recyclage : vaisselle, jouets, livres, disques, électroménager en état de fonctionnement, outils, vêtements, chaussures, bibelots, meubles...<br/><br/>Permanences sur Déchèterie de Saint-Jean de Boiseau",
	"stco_reemploi_retzemploi_saintbrevin.descr" : "Collecte, revente à petit prix de ce qui est récupérable, tri en vue de recyclage : vaisselle, jouets, livres, disques, électroménager en état<br/><br/>Permanences sur Déchèterie de Saint-Brevin-les-Pins (Route de la gendarmerie)",
	"stco_reemploi_solilab.descr" : "<ul>Deux acteurs locaux du réemploi et de la valorisation s'unissent dans une nouvelle boutique pour proposer un grand choix d'objets de seconde main : Le Comptoir. <li>l'Atelier du Retz Emploi, anime une filière professionnelle de récupération et de traitement des objets en vue du réemploi.<br/>C'est une Ressourcerie qui collecte, valorise, trie, nettoie et revend à petits prix dans ses boutiques solidaires en recréant du lien social et en proposant un accueil chaleureux.</li><li>Le Relais Atlantique est une entreprise d'insertion en SCOP qui collecte, trie et valorise les textiles, les chaussures et le linge de maison.<br/>Les vêtements et articles en bon état sont commercialisés à petit prix dans son réseau de boutiques de seconde main 'DING FRING' et au Comptoir du Solilab. Vente au kilo à partir de 7€50.</li></ul><br/>HORAIRES D'OUVERTURE : Du Mardi au Samedi de 10 h à 18 h <br/>Permanences sur déchèterie (déchèterie de Tougas à Saint-Herblain et Déchèterie de Saint-Sébastien) : vous pouvez y déposer chaque jour des objets réutilisables<br/>Accès : Tan : Ligne C5 Arrêt «Quai des Antilles»",
	"stco_reemploi_naga.descr" : "Nâga est une association de récupération et de don d’ordinateurs sur Nantes Métropole.<br/>Nous intervenons dans la récupération de parcs informatiques d’entreprises et d’ordinateurs de particuliers.<br/>Les ordinateurs sont alors reconditionnés, puis donnés aux adhérents de l’association.",
	"stco_reemploi_lapommeetlalionne.descr" : "début mars 2015, un espace sera disponible pour mon atelier boutique à ST Nazaire, près du marché",
	"stco_reemploi_techrecyclage.descr" : "Tech-Recyclage recycle vos appareils informatiques cassés ou obsolètes. Nous réparons aussi vos ordinateurs portables (écrans cassés, plasturgie...).<br/>Enlèvement gratuit sur demande téléphonique ou mail.",
	"stco_reemploi_catourneautroc.descr" : "Dépôt-vente vêtements et accessoires. Femme et enfant. Dépôt uniquement sur rendez-vous. ",
	"stco_reemploi_ataovelo.descr" : "Plusieurs types de services sont proposés aux entreprises et aux particuliers :<br/>- la vente de bicyclettes remises en état et garanties<br/>-L'entretien de bicyclettes de particuliers ou d'un parc d'entreprise.",
	"stco_reemploi_ataoauto.descr" : "ATAO recherche des véhicules usagés qui puissent être réparés : berlines ou petits utilitaires (toutes marques, tous kilométrages).<br/>Ses salariés les remettent en état et l’association les vend aux personnes à faible revenu (RSA, jeunes...), dans le cadre de leur projet professionnel.<br/><br/>ATAO développe ainsi une double démarche d'insertion :<br/>- Vos dons permettent une activité professionnalisante dans les métiers de la mécanique automobile et de l'accueil, ce qui permet le retour à l'emploi de ses salariés<br/> - Une fois remis à neuf, ces véhicules offrent aux bénéficiaires de minima sociaux la mobilité nécessaire pour accéder à l'emploi.<br/><br/>Et : vous réduisez vos impôts : Les dons permettent une déduction fiscale : 60 % du montant pour les entreprises et 66 % pour les particuliers.",
	"stco_reemploi_boiteutile1.descr" : "Impulsé par les associations locales monECOCITY Nantes et La Nizanerie, le collectif Les Boîtes Utiles a pour objet de promouvoir, aider et fédérer les différents projets de ‘GiveBox' sur l'agglo.<br/><br/>Dédiées au don et à l'échange, ces boîtes se présentent sous la forme d'une armoire, d'une cabine ou d'une cabane grand format. Elles invitent les habitants d'un quartier à déposer et/ou dénicher toutes sortes d'objets en bon état. Ni poubelle, ni mini-déchetterie, la Boîte utile est une solution citoyenne de proximité pour éviter le gaspillage et favoriser une consommation plus durable. Elle crée aussi un point de rencontre et de convivialité.",
	"stco_reemploi_boiteutile2.descr" : "Impulsé par les associations locales monECOCITY Nantes et La Nizanerie, le collectif Les Boîtes Utiles a pour objet de promouvoir, aider et fédérer les différents projets de ‘GiveBox' sur l'agglo.<br/><br/>Dédiées au don et à l'échange, ces boîtes se présentent sous la forme d'une armoire, d'une cabine ou d'une cabane grand format. Elles invitent les habitants d'un quartier à déposer et/ou dénicher toutes sortes d'objets en bon état. Ni poubelle, ni mini-déchetterie, la Boîte utile est une solution citoyenne de proximité pour éviter le gaspillage et favoriser une consommation plus durable. Elle crée aussi un point de rencontre et de convivialité.",
	"stco_reemploi_boiteutile3.descr" : "Impulsé par les associations locales monECOCITY Nantes et La Nizanerie, le collectif Les Boîtes Utiles a pour objet de promouvoir, aider et fédérer les différents projets de ‘GiveBox' sur l'agglo.<br/><br/>Dédiées au don et à l'échange, ces boîtes se présentent sous la forme d'une armoire, d'une cabine ou d'une cabane grand format. Elles invitent les habitants d'un quartier à déposer et/ou dénicher toutes sortes d'objets en bon état. Ni poubelle, ni mini-déchetterie, la Boîte utile est une solution citoyenne de proximité pour éviter le gaspillage et favoriser une consommation plus durable. Elle crée aussi un point de rencontre et de convivialité.",
	"stco_reemploi_react.descr" : "RE-act est un service né en 2010 de proximité proposant aux gens de transformer leurs vêtements afin de s'offrir une nouvelle pièce unique et sur-mesure.<br/><br/>Il s'adresse majoritairement à des personnes peu consuméristes à la recherche d'originalité et de singularité par une nouvelle expérience du vêtement et leur offre ainsi une alternative séduisante à la consommation de textiles neufs.<br/>Les clients apportent leurs vieux vêtements en boutique, choisissent parmi les coupes disponibles et commandent leur nouveau vêtement, personnalisé, fait à partir de leurs propres vêtements",
	"stco_reemploi_stationservices.descr" : "Nous récupérons des matières premières propres qui puissent ensuite être revendues à très bas prix aux créatifs pour être réemployer",
	"stco_reemploi_recuperette.descr" : "Les dépots peuvent se faire sur les horaires d'ouverture de la boutique.<br/><br/>RÉCUPÈRE le matériel en bon état :<br/>- Vaisselle et batterie de cuisine<br/>- Outils de bricolage et de jardin<br/>- Bibelots et objets de décoration<br/>- Vêtements propres et en bon état<br/>- Jouets et matériel de puériculture<br/>- Livres / CD / Vinyles<br/>- Meubles en bon état<br/>- Luminaires<br/><br/>Ne RÉCUPÈRE pas le matériel en mauvais état ainsi que ...<br/>- Déchets verts<br/>- Cartouches et toners d'imprimantes<br/>- K7 vidéo<br/>- Téléphones portables, chargeurs<br/>- Téléviseurs, télécommandes<br/>- Matériel informatique<br/>- Vêtements sales ou abîmés<br/>",
	"stco_reemploi_arbres.descr" : "Récupération de papier (même pour des volumes moyens)",
	"stco_reemploi_alis44.descr" : "Récupération, reconditionnement et distribution d'ordinateurs",
	"stco_reemploi_baramel.descr" : "Récupération de pain. Cette structure d'insertion (pilotée par l'association Trajet) fait travailler 32 personnes. Elle s'approvisionne auprès de 200 commerces qui fournissent les invendus. Le pain transformé est ensuite revendu pour être intégré à la nourriture pour animaux.",
	"stco_reemploi_ressourcerieile.descr" : "(Ancien nom : Ecorev)<br/>Réemploi d'objets de la vie courante : collecte en déchèterie et à domicile sur Nantes Métropole, et en apport volontaire à Rezé, puis revente à bas prix (mobilier, vaisselle, jouets, livres, vêtements, articles de loisirs, outillage...)<br/><br/>Quels objets peut-on donner/acheter ? Mobilier, jouet, puériculture, vaisselle, bibelot, cadre, livre, vêtement, linge de maison, outillage, jardinerie, vélo, luminaire, CD-DVD, jeux vidéos, literie, article de sport …. Ces objets du quotidien doivent être en état d'utilisation, propres, même s'ils présentent des dommages d'usure.<br/>Depuis janvier 2015 il est possible de déposer les petits appareils ménager (qui seront revendus en boutique) ou le gros électroménager (qui sera transmis à Envie44)<br/><br/>Dépôt d'objets : lundi-samedi de 9h30 à 17h (il n'y a plus de coupures le midi)<br/>Boutique solidaire : les mercredis et samedis de 9h30 à 17h30 (hors jours fériés)<br/>Util'o'Bus : 2ème mercredi du mois au Dervallières (9h-12h), 3ème mercredi du mois à La Bottière (14h-17h)",
	"stco_reemploi_emmaus.descr" : "Meubles, appareils et ustensiles ménagers, literie, couverture, linge, lustres et luminaires, vêtements, livres, vaisselle...",
	"stco_reemploi_lhommedebout.descr" : "Récupération de meubles :<br/>chantier d'insertion réalisant le reconditionnement de meuble :<br/>Des meubles sont récupérés chez des particuliers qui souhaitent en faire don à l'association. Ceux-ci sont ensuite restaurer ou transformer au niveau du chantier puis redistribuer gratuitement à des personnes qui n'ont pas les moyens financiers pour acheter du mobilier. Les demandes de meubles se font dans ce cas sur demande écrite par l'intermédiaire de services sociaux.",
	"stco_reemploi_relaisatlantique.descr" : "Centre de traitement des vêtements déposés dans les bornes Le Relais : récupération de vêtements, chaussures, linge.<br/>Le relais Atlantique a déménagé en octobre 2014. En 2014, cette SCOP de 17 salariés-sociétaires (50 % bénéfices aux sociétaires, 50% aux investissements) gère 300 tonnes de vêtements par mois, compte 14 camions et des fourgons.<br/><br/>Voir <a href='fiche:fiche_contvet'>Conteneurs de vêtements</a>",
	"stco_reemploi_oserforetvivante.descr" : "Cette association d'insertion vers l'emploi a parmi ces activités la collecte des déchets recyclables, pour les entreprises du sud de l'agglomération nantaise:<br/>Papiers, Cartons, Housses plastiques",
	"stco_reemploi17.descr" : "Collecte de papiers usagés. L'association a pour objectif de financer des actions humanitaires éducatives à partir d'un geste écologique, le tri du papier.<br/>En 2010, l'activité de Papiers de l'Espoir (70 kms environ autour de Nantes) de participer et d'aider à la scolarisation de 7 000 enfants.",
	"stco_reemploi_trisactifsouest.descr" : "Créée par l'association Actif Ouest, cette entreprise d'insertion est spécialisées dans la <br/>- rénovation de micro-ordinateurs réformés et leur revente avec garantie,<br/>- démantèlement assuré par l'atelier d'insertion pour le matériel ‘obsolète' ou en panne.<br/><br/>C'est un lieu de dépôt des Déchets d'équipement électrique et électronique (D3E).<br/>Tri Actif Ouest est labellisé Ordi2.0 (filière nationale de collecte, rénovation est réemploi des ordinateurs).<br/><br/>C'est également un lieu de vente d'ordinateurs fixes ou portables (avec garantie), de dépannage et de vente de pièces détachées.",
	"stco_reemploi_lesmarchandsdesable.descr" : "Créations d'aménagements intérieurs à partir de matériaux de réemploi.<br/>Scénographie Architecture Bâti Lieux Expérimentaux. Notre travail trouve son application dans la création d'installation urbaines et constructions temporaires <b>à base d'objets récupérés</b>.<br/>Ils recherchent surtout du mobilier, du bois (mais de préférence du dois brut et pas de l'aggloméré) et des structures métalliques.",
	"stco_reemploi_dingfring_reze.descr" : "Les boutiques 'Ding Fring' proposent certains des vêtements déposés dans les bornes Le Relais.<br/>Un quart du stock renouvelé toutes les semaines.<br/>Il y en 7 en Loire-Atlantique, dont 4 sur Nantes Métropole.<br/>Vente au détail à partir de 4€60. Uniquement ouvert aux particuliers.",
	"stco_reemploi_dingfring_palaiscongres.descr" : "Les boutiques 'Ding Fring' proposent certains des vêtements déposés dans les bornes Le Relais.<br/>Un quart du stock renouvelé toutes les semaines.<br/>Il y en 7 en Loire-Atlantique, dont 4 sur Nantes Métropole.<br/>Vente au détail à partir de 4€60. Uniquement ouvert aux particuliers.",
	"stco_reemploi_dingfring_chantiernaval.descr" : "Les boutiques 'Ding Fring' proposent certains des vêtements déposés dans les bornes Le Relais.<br/>Un quart du stock renouvelé toutes les semaines.<br/>Il y en 7 en Loire-Atlantique, dont 4 sur Nantes Métropole.<br/>Vente au détail à partir de 4€60. Uniquement ouvert aux particuliers.",
	"stco_reemploi_dingfring_erdre.descr" : "Les boutiques 'Ding Fring' proposent certains des vêtements déposés dans les bornes Le Relais.<br/>Un quart du stock renouvelé toutes les semaines.<br/>Il y en 7 en Loire-Atlantique, dont 4 sur Nantes Métropole.<br/>Vente au détail à partir de 4€60. Uniquement ouvert aux particuliers.",
	"stco_reemploi_envie44.descr" : "Récupération et vente d'électroménager <br/>Créés par des membres d'Emmaûs, Envie regroupe désormais 50 entreprises, dont 2 en Loire Atlantique (Saint-Nazaire et Saint-Herblain), ce qui représente 90 salariés dans le département.<br/><br/>C'est un lieu de dépôt des Déchets d'équipement électrique et électronique (D3E).<br/>Les particuliers peuvent déposer en déchèteries ou directement chez Envie 44.<br/><br/>C'est également un magasin qui présente les appareils électroménagers à prix abordables.",
	"stco_reemploi_orthopedie.descr" : "Récupération de matériels pour chambre d'hôpital, fauteuils roulant, lunettes, appareils auditifs<br/><br/>Collecter, réparer et distribuer vers les plus démunis et en particulier dans les pays du sud en voie de développement des matériels, médicaux, paramédicaux et orthopédiques collectés dans les cliniques, hopitaux, centre des personnes agées ou handicapés et aussi les particuliers.<br/><br/>Lieu de collecte : La Métairie, 44800 Saint Herblain",
	"stco_reemploi_frat.descr" : "Les petits frères des Pauvres accompagnent des personnes – en priorité de plus de cinquante ans - souffrant d'isolement, de pauvreté, de maladie, d'exclusions.<br/><br/><i>je dépose mes fringues que je ne mets plus et où j'en achète d'autres pour un, deux ou cinq euros (5 euros c'est pour les ensembles)...En face de la fripe, il y a la brocante où l'on achète des livres, des verres, des vieux sacs à dos tachés, des vases magnifiques pour pas un rond… aucune logique en relation avec les monde extérieur à la frat. Le livre vaut 50 Cts d'euros qu'il soit de 1700 ou de 1999.</i>",
	"stco_reemploi_secourspop.descr" : "Récupération de vêtements, meubles, électroménagers",
	"stco_reemploi_croixrougevesti.descr" : "Récupération et distribution de vêtements, livres, jouets, vaisselle, linge de maison, bibelots",
	"stco_reemploi_croixrougememble.descr" : "Ventes de meubles, petits meubles, meubles de bureau, luminaire, canapé, literie, meubles de cuisine, petit et gros électroménager, articles de décoration. À petits prix.",
	"stco_reemploi_nantesecologie_chateau.descr" : "Récupération de livres, revues, BD",
	"stco_reemploi_nantesecologie_cite.descr" : "Récupération de livres, revues, BD et de manuels scolaires",
	"stco_reemploi_arcade.descr" : "Récupération de matériels divers pour le tiers monde",
	"stco_reemploi_bouchonamour.descr" : "Récupération de bouchons plastiques",
	"stco_reemploi_traitdunion.descr" : "Entreprise d'Insertion SAS (lauréate en 2011 Entreprise Responsabilité Globale) L'entreprise TRAIT D'UNION est spécialisée dans la collecte des produits valorisables (Déchets électriques et electroniques, piles, batterie, encombrants, mobiliers, bois , métaux, plastiques, CD, DVD, archives, cartons, ....). Elle effectue également, auprès des particuliers et des entreprises, des prestations de débarras et de déménagement.",
	"stco_reemploi_ecophone44.descr" : "Ouverture d'une boutique Ecophone 44 au 2 rue Deurbroucq à Nantes. 2 entreprises : Ecophone 44 et SAFETY PC 44 et nous récupérons les téléphones et les ordinateurs hors d'usage.",
	"stco_reemploi_leverleencre.descr" : "Recharge de cartouche d'imprimante et remanufacturation de toner",
	"stco_reemploi_oceencre.descr" : "Recharge de cartouche d'imprimante",
	"stco_reemploi_pointencre.descr" : "Recharge de cartouche d'imprimante et remanufacturation de toner",
	"stco_reemploi_action44_reze.descr" : "L'association Actions Cancer 44 réalisent plusieurs actions qui lui permettent de donner de l'argent contre le cancer. En particulier ils récupèrent les bouchons de liège. Plusieurs particuliers récupèrent à leurs domiciles ces bouchons (et en général ils vont en chercher dans les restaurants proches).Sur la région nantaise il existe une personne à Rezé et une personne à La Chapelle Sur Erdre. <br/><br/>Les bouchons doivent être déposés dans des sacs plastiques devant leurs domiciles. Ils sont ensuite regroupés, puis envoyés au siège de l'association à La Baule. Ils sont recyclés par une entreprise spécialisée et la somme récupérée est envoyée pour le centre anti-cancéreux de l'Hôpital Gauducheau (10 000 euros en 2010).",
	"stco_reemploi_action44_lachap.descr" : "L'association Actions Cancer 44 réalisent plusieurs actions qui lui permettent de donner de l'argent contre le cancer. En particulier ils récupèrent les bouchons de liège. Plusieurs particuliers récupèrent à leurs domiciles ces bouchons (et en général ils vont en chercher dans les restaurants proches).Sur la région nantaise il existe une personne à Rezé et une personne à La Chapelle Sur Erdre. <br/><br/>Les bouchons doivent être déposés dans des sacs plastiques devant leurs domiciles. Ils sont ensuite regroupés, puis envoyés au siège de l'association à La Baule. Ils sont recyclés par une entreprise spécialisée et la somme récupérée est envoyée pour le centre anti-cancéreux de l'Hôpital Gauducheau (10 000 euros en 2010).",
	"stco_reemploi_recupfer.descr" : "Récupération de ferraille, métaux, électroménager, voiture, camion, bateau, engins agricole... Déplacement à domicile dans toute la loire-atlantique.",
	"stco_reemploi_studentsshop.descr" : "Tout ce dont un étudiant a vraiment besoin : T-shirts à 2 €, des jean's à 4 €, mais également des dictionnaires, des cahiers, de la vaisselle, des couettes et des oreillers..., mais aussi des articles comme les balais, les corbeilles à papier, les pelles à ordures pour 1 €.",
	"stco_reemploi_happycash.descr" : "",
	"stco_reemploi_popfringues.mots_cles" : "Vêtements, bibelots, livres, pull, pantalon, veste",
	"stco_reemploi_solidarimeuble.mots_cles" : "meuble,électroménager",
	"stco_reemploi_spopaffaires.mots_cles" : "vêtement, petit mobilier, livre, jouet, vaisselle, pull, pantalon, veste",
	"stco_reemploi_transformeurs.mots_cles" : "Vélo",
	"stco_reemploi_velocampus.mots_cles" : "Vélo",
	"stco_reemploi_dechetpaimboeuf.mots_cles" : "",
	"stco_reemploi_retzemploi_saintepaz.mots_cles" : "vélo,mobilier,textile,vaisselle,jouet,puériculture,livre,CD,DVD,outillage,matériel électrique",
	"stco_reemploi_retzemploi_lepelerin.mots_cles" : "vélo,mobilier,textile,vaisselle,jouet,puériculture,livre,CD,DVD,outillage,matériel électrique",
	"stco_reemploi_retzemploi_lebreil.mots_cles" : "vélo,mobilier,textile,vaisselle,jouet,puériculture,livre,CD,DVD,outillage,matériel électrique",
	"stco_reemploi_retzemploi_saintbrevin.mots_cles" : "vélo,mobilier,textile,vaisselle,jouet,puériculture,livre,CD,DVD,outillage,matériel électrique",
	"stco_reemploi_solilab.mots_cles" : "linge,textile,chaussure,vaisselle,outillage,jouet,livre,meuble",
	"stco_reemploi_naga.mots_cles" : "ordi,ordinateur",
	"stco_reemploi_lapommeetlalionne.mots_cles" : "vêtement, pull, pantalon, veste",
	"stco_reemploi_techrecyclage.mots_cles" : "ordinateurs,imprimantes,smartphones,tablettes",
	"stco_reemploi_catourneautroc.mots_cles" : "vêtement, pull, pantalon, veste",
	"stco_reemploi_ataovelo.mots_cles" : "vélo,roue,pédalier",
	"stco_reemploi_ataoauto.mots_cles" : "auto,automobile,auto,voiture",
	"stco_reemploi_boiteutile1.mots_cles" : "vêtement,pull,pantalon,veste,jeu,divers",
	"stco_reemploi_boiteutile2.mots_cles" : "vêtement,pull,pantalon,veste,jeu,divers",
	"stco_reemploi_boiteutile3.mots_cles" : "vêtement,pull,pantalon,veste,jeu,divers",
	"stco_reemploi_react.mots_cles" : "vêtement, pull, pantalon, veste",
	"stco_reemploi_stationservices.mots_cles" : "matières premières : bois, métal, plastiques, textille…",
	"stco_reemploi_recuperette.mots_cles" : "vaisselle et batterie de cuisine, outils de bricolage et de jardin, bibelots et objets de décoration, vêtements propres et en bon état, jouets et matériel de puériculture, livres / cd / vinyles, meubles en bon état, luminaires",
	"stco_reemploi_arbres.mots_cles" : "papier",
	"stco_reemploi_alis44.mots_cles" : "ordinateur",
	"stco_reemploi_baramel.mots_cles" : "pain",
	"stco_reemploi_ressourcerieile.mots_cles" : "mobilier,meuble,jouet,puériculture,vaisselle,bibelot,cadre,livre,vêtement,linge de maison,outillage,jardinerie,vélo,luminaire,CD-DVD,jeux vidéos,literie,article de sport,électroménager,pull,pantalon,veste",
	"stco_reemploi_emmaus.mots_cles" : "électroménager,meuble,vêtement,livres,BD,CD,DVD,lit,linge,luste,lampe,vêtement,vaisselle,divers,jouet",
	"stco_reemploi_lhommedebout.mots_cles" : "meuble",
	"stco_reemploi_relaisatlantique.mots_cles" : "vêtement,linge, pull, pantalon, veste",
	"stco_reemploi_oserforetvivante.mots_cles" : "papier,carton,housse plastique",
	"stco_reemploi17.mots_cles" : "papier",
	"stco_reemploi_trisactifsouest.mots_cles" : "ordi,ordinateur,pc,portable,souris,écran,clavier,cable,cartouche,tuner,magnetoscope",
	"stco_reemploi_lesmarchandsdesable.mots_cles" : "meuble,bois,structure métallique",
	"stco_reemploi_dingfring_reze.mots_cles" : "vêtement,linge,pull,pantalon,veste,chaussette,chemisier,Tshirt,chaussure,couverture,drap,couette,layette,boy,sous-vêtement",
	"stco_reemploi_dingfring_palaiscongres.mots_cles" : "vêtement,linge,pull,pantalon,veste,chaussette,chemisier,Tshirt,chaussure,couverture,drap,couette,layette,boy,sous-vêtement",
	"stco_reemploi_dingfring_chantiernaval.mots_cles" : "vêtement,linge,pull,pantalon,veste,chaussette,chemisier,Tshirt,chaussure,couverture,drap,couette,layette,boy,sous-vêtement",
	"stco_reemploi_dingfring_erdre.mots_cles" : "vêtement,linge,pull,pantalon,veste,chaussette,chemisier,Tshirt,chaussure,couverture,drap,couette,layette,boy,sous-vêtement",
	"stco_reemploi_envie44.mots_cles" : "électroménager,réfrigérateur,télévision,lave-vaisselle,congélateur,envie44",
	"stco_reemploi_orthopedie.mots_cles" : "lunette,auditif,fauteuil roulant",
	"stco_reemploi_frat.mots_cles" : "électroménager, livres/BD/CD/DVD, jouet, meuble, vêtements, divers",
	"stco_reemploi_secourspop.mots_cles" : "vêtement,meuble,électroménager",
	"stco_reemploi_croixrougevesti.mots_cles" : "vêtement,livre,jouet,vaisselle,bibelot,linge,sac,chaussure",
	"stco_reemploi_croixrougememble.mots_cles" : "meuble,luminaire,canapé,literie,électroménager,décoration",
	"stco_reemploi_nantesecologie_chateau.mots_cles" : "livre,revue,BD",
	"stco_reemploi_nantesecologie_cite.mots_cles" : "livre,revue,BD,manuel,scolaire",
	"stco_reemploi_arcade.mots_cles" : "",
	"stco_reemploi_bouchonamour.mots_cles" : "bouchon",
	"stco_reemploi_traitdunion.mots_cles" : "mobilier,cartouche,impression,électrique,électronique,cd,dvd,pile,batterie,gobelet,papier,carton,métal,film",
	"stco_reemploi_ecophone44.mots_cles" : "téléphone,ordinateur",
	"stco_reemploi_leverleencre.mots_cles" : "cartouche,toner,jet,encre",
	"stco_reemploi_oceencre.mots_cles" : "cartouche",
	"stco_reemploi_pointencre.mots_cles" : "cartouche,toner",
	"stco_reemploi_action44_reze.mots_cles" : "bouchons de liège",
	"stco_reemploi_action44_lachap.mots_cles" : "bouchons de liège",
	"stco_reemploi_recupfer.mots_cles" : "ferraille,métal,électroménager",
	"stco_reemploi_studentsshop.mots_cles" : "",
	"stco_reemploi_happycash.mots_cles" : "",
	"stco_ventevrac1.descr" : "Situé dans le centre commercial 'Les grands prés', propose des viennoiseries en sac tissus et pâtisseries en boîte.",
	"stco_ventevrac2.descr" : "Chlorophylle est une coopérative de consommateurs de produits biologiques. ",
	"stco_ventevrac3.descr" : "Chlorophylle est une coopérative de consommateurs de produits biologiques. ",
	"stco_ventevrac4.descr" : "Chlorophylle est une coopérative de consommateurs de produits biologiques. ",
	"stco_ventevrac5.descr" : "Chlorophylle est une coopérative de consommateurs de produits biologiques. ",
	"stco_ventevrac6.descr" : "Chlorophylle est une coopérative de consommateurs de produits biologiques. ",
	"stco_ventevrac7.descr" : "boucherie, fromagerie traditionnelle, du pain frais et un rayon vrac avec plus de 200 références.",
	"stco_ventevrac8.descr" : "",
	"stco_ventevrac9.descr" : "",
	"stco_ventevrac10.descr" : "Horizon vert est un supermarché bio, produits issus de l'agriculture biologique, produits naturels.",
	"stco_ventevrac11.descr" : "Horizon vert est un supermarché bio, produits issus de l'agriculture biologique, produits naturels. ",
	"stco_ventevrac13.descr" : "Boutique sans emballage jetable à Nantes. Quelque 450 références de pâtes, graines, légumes, fruits secs, confiseries, thés et autres huiles, mais aussi des produits ménagers ou pour le corps, sont disponibles dans cette boutique de 50 m2, approvisionnée par une centrale basée en région parisienne. On y trouve une dizaine de sortes de farine. Il est aussi possible de moudre son café sur place.<br/>Les sacs 'sacaïdé' sont vendus (produits artisanaux faits main dont l'objectif principal est de permettre la réduction de nos déchets en utilisant des articles lavables et réutilisables à la place de produits jetables).",
	"stco_ventevrac14.descr" : "FRUITS ET LEGUMES :<br/>- un rayon de produits en VRAC,<br/>- un large choix en alimentation et produits de Santé avec le CONSEIL en plus !<br/><br/>Fleuron Bio travaille  avec les producteurs et fabricants locaux qui s'inscrivent dans la même démarche.",
	"stco_ventevrac15.descr" : "Magasin de produits issus de producteurs locaux, ou du grand ouest. Les prix sont fixés librement par l’agriculteur (les marges du magasin sont de 20 à 30%). Il y a 15 à 20% de produits bio. Un peu de vente en vrac.",
	"stco_ventevrac16.descr" : "Depuis 2008, nous sommes spécialisés dans la commercialisation de produits de puériculture sur Internet. ",
	"stco_ventevrac17.descr" : "Petites Ailes confectionne depuis 2008 tout ce qui se lave, se réutilise, couches lavables, lingettes, oreillers naturels et des quantiés d&#39;autres articles, toujours lavables et d&#39;une très très longue durée de vie. ",
	"stco_ventevrac18.descr" : "Vous trouverez des produits alimentaires bio, des produits du quotidien (lessive…). Le principe est simple : vous ramenez vos propres contenants pour les remplir avec les produits que vous souhaitez, à l'infini.",
	"stco_ventevrac1.mots_cles" : "vente,vrac,boulangerie,arbre,pain",
	"stco_ventevrac2.mots_cles" : "vente,vrac,chlorophylle,beauséjour",
	"stco_ventevrac3.mots_cles" : "vente,vrac,chlorophylle,beaujoire",
	"stco_ventevrac4.mots_cles" : "vente,vrac,chlorophylle,beaucéane",
	"stco_ventevrac5.mots_cles" : "vente,vrac,chlorophylle,beausud",
	"stco_ventevrac6.mots_cles" : "vente,vrac,chlorophylle,bio,goulaine",
	"stco_ventevrac7.mots_cles" : "vente,vrac,biocoop,halles",
	"stco_ventevrac8.mots_cles" : "vente,vrac,biocoop,halles",
	"stco_ventevrac9.mots_cles" : "vente,vrac,biocoop,halles",
	"stco_ventevrac10.mots_cles" : "vente,vrac,horizon,vert,horizon,vert",
	"stco_ventevrac11.mots_cles" : "vente,vrac,horizon,vert,horizon,vert",
	"stco_ventevrac13.mots_cles" : "vente,vrac,day,sakaide,sac",
	"stco_ventevrac14.mots_cles" : "vente,vrac,fleuronbio,fleuronbio44",
	"stco_ventevrac15.mots_cles" : "vente,vrac,fermier,coin",
	"stco_ventevrac16.mots_cles" : "couches,lavables,puériculture",
	"stco_ventevrac17.mots_cles" : "ailes,couches,lavables,puériculture",
	"stco_ventevrac18.mots_cles" : "bocal,farine,sucre,pâte,graine,lumineuse,biscuit,céréale,fromage,fruit sec,shampoing,savon,gel douche,liquide vaisselle,lessive,lingette",
	"1011.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"1012.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"1013.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"1014.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"1015.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"2152.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"2220.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"3139.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"3140.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"3141.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"3142.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, encombrants ménagers divers, huiles moteur, papiers-journaux-livres, plastiques ménagers, textiles, tontes de pelo",
	"3143.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"3144.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"3145.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"3146.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"3148.descr" : "Réservé aux particuliers habitant Nantes Métropole.Déchets admis : batteries, bois, cartons, déblais et gravats issus du bricolage familial, déchets d'équipement électrique et électronique, encombrants ménagers divers, ferrailles, huiles moteur, papiers-j",
	"a" : "b"
}
